[
    {
        "id":1,
        "title":"La comedia romántica Aharen-san wa Hakarenai dará el salto al anime en abril de 2022",
        "author":"S. Vaca",
        "time":"hace 7 horas",
        "text":"La cuenta oficial de Twitter del servicio Shonen Jump+ de Shueisha ha anunciado que el manga Aharen-san wa Hakarenai de Asato Mizu tendrá adaptación animada que se estrenará en abril de 2022. ",
        "image":"https://img1.ak.crunchyroll.com/i/spire1/50b6104e1bfcfbe86ef4111a5f4bd1cb1627754543_thumb.jpg"     
    },
    {
        "id":2,
        "title":"Dynasty Warriors 9 Empires en un vídeo de 11 minutos de juego desde la ChinaJoy 2021",
        "author":"S. Vaca ",
        "time":"hace 7 horas",
        "text":"Desde la editora Koei Tecmo y la desarrolladora Omega Force han mostrado un vídeo de 11 minutos de juego del próximo Dynasty Warriors 9 Empires procedente de la demo de la versión de PlayStation 5 disponible en el ChinaJoy 2021.",
        "image":"https://img1.ak.crunchyroll.com/i/spire1/ad9b2c95bf5d30e92b46f096a0fbabbc1627754689_thumb.jpg"     
    },
    {
        "id":3,
        "title":"Universidad Otaku: Los Layout, el paso final antes de la animación",
        "author":"A. Trejo Mosquera ",
        "time":"hace 2 días",
        "text":"Seguimos repasando las fases del proceso de producción de un anime con ustedes en Universidad Otaku. Hoy es el turno de la fase que sigue a la creación de diseños  y del storyboard, el último paso previo a la animación en si misma: Los Layout o “Reiauto”.",
        "image":"https://img1.ak.crunchyroll.com/i/spire2/66a335844f00c19dd0acb2cec3c6cf1d1627589762_thumb.jpg"     
    },
    {
        "id":4,
        "title":"TEST: ¿Podrás llegar a tu propio episodio en la playa?",
        "author":"A. Trejo Mosquera ",
        "time":"hace un día",
        "text":"Los capítulos de playa en el anime son algunos de los más divertidos de ver. Algunos son completamente extravagantes, mientras que otros ofrecen el mismo nivel de aventura, pero con un refrescante cambio de escenario. ¿Crees que puedes crear el plan perfecto para tener tu propio episodio de playa? ",
        "image":"https://img1.ak.crunchyroll.com/i/spire1/a7b171a6fc075d341a9521f5b6ae4a8e1622784377_thumb.png"     
    },
    {
        "id":5,
        "title":"TEST: ¿Conoces bien al maestro del terror Junji Ito? ¡Averígualo con este test por su cumpleaños!",
        "author":"S.Vaca",
        "time":"hace 9 horas",
        "text":"Hoy es el cumpleaños del aclamado autor de manga Junji Ito, un hombre que, durante las últimas décadas, nos ha emocionado y aterrorizado a partes iguales. Así que, para conmemorar sus logros, te dejamos un test para ver cuánto sabes de su vida y su obra.",
        "image":"https://img1.ak.crunchyroll.com/i/spire4/abcd6de570471e3f340ab159e41ceabf1627725603_thumb.png"     
    },
    {
        "id":6,
        "title":"Digimon anuncia una nueva serie de televisión para otoño y una película basada en \"02\"",
        "author":"S. Vaca ",
        "time":"hace 3 horas",
        "text":"En el DigiFes 2021 se ha anunciado que la franquicia Digimon recibirá dos nuevos proyectos animados: una nueva serie de televisión y una película.",
        "image":"https://img1.ak.crunchyroll.com/i/spire2/432bf9004153760543ecb12c0fb9b8ae1627823062_thumb.png"     
    }
]




